@extends('layouts.master')

@section('title')
Главная
@endsection
@section('styleFile')
home.css
@endsection

@section('content')
<div>
    <h1>Создай свою фотокнигу on-line!</h1>
    <span>
        Ценность, которую можно подержать в руках хотя бы мгновение, всегда реальна. Фотографии, оставленные и забытые
        в электронных архивах и социальных сетях, могли бы рассказать нам об этом, будь они напечатаны на бумаге.
        Воспоминания в картинках – как любимые книги, их сюжеты актуальны, пока кто-тоберет с полки и листает том в
        надежном переплете, снова и снова возвращаясь к лучшим отрывкам.

        События и лица в современном мире так быстро сменяют друг друга, что мы едва успеваем нажать на спуск.
        Моменты, осознание ценности которых приходит лишь со временем, уступают место следующим раньше,
        чем мы успеваем прожить их. Прошлое, не успевшее побыть настоящим в бурном информационном потоке,
        обесценивает будущее.

        Вот почему так важно по-прежнему печатать фотографии, собирать их в долговечные красочные фотокниги,
        украшать ими дом и дарить на память, превращая в фотомагниты, фотокалендари, постеры и плакаты.
        Вот зачем мы придумали «Альбомикс» – сервис по созданию фотокниг онлайн,
        для которого ценно каждое мгновение жизни.
    </span>
    <br>
    <div class="centerContent">
        <div class="ProductList">

        </div>
        <div class="BottomMenu MenuHeader">
            <a>О нас</a>
            <a>Обратная связь</a>

        </div>
    </div>
</div>
@endsection